Dlubal.RFEM5.IdenticalObjectsCorrectionType
Type of identical objects correction

Dlubal.RFEM5.IdenticalObjectsCorrectionType.DeleteUnusedType
Delete unused objects

Dlubal.RFEM5.IdenticalObjectsCorrectionType.UniteType
Unite objects and delete unused objects